export const torahBooks = [
  {
    name: "בראשית",
    parshiot: [
      "בראשית",
      "נח",
      "לך לך",
      "וירא",
      "חיי שרה",
      "תולדות",
      "ויצא",
      "וישלח",
      "וישב",
      "מקץ",
      "ויגש",
      "ויחי"
    ]
  },
  {
    name: "שמות",
    parshiot: [
      "שמות",
      "וארא",
      "בא",
      "בשלח",
      "יתרו",
      "משפטים",
      "תרומה",
      "תצוה",
      "כי תשא",
      "ויקהל",
      "פקודי"
    ]
  },
  {
    name: "ויקרא",
    parshiot: [
      "ויקרא",
      "צו",
      "שמיני",
      "תזריע",
      "מצורע",
      "אחרי מות",
      "קדושים",
      "אמור",
      "בהר",
      "בחוקותי"
    ]
  },
  {
    name: "במדבר",
    parshiot: [
      "במדבר",
      "נשא",
      "בהעלותך",
      "שלח לך",
      "קרח",
      "חוקת",
      "בלק",
      "פינחס",
      "מטות",
      "מסעי"
    ]
  },
  {
    name: "דברים",
    parshiot: [
      "דברים",
      "ואתחנן",
      "עקב",
      "ראה",
      "שופטים",
      "כי תצא",
      "כי תבוא",
      "נצבים",
      "וילך",
      "האזינו",
      "וזאת הברכה"
    ]
  }
];